<html>

<head>
   <link href="https://@@SERVER/pdf/bootstrap.min.css" rel="stylesheet" id="bootstrapEditor">
   <link href="../../wwwroot/RecursosPDF/bootstrap.min.css" rel="stylesheet" id="bootstrapServidor">
   <link href="https://@@SERVER/pdf/Contrato.Caratula.css" rel="stylesheet" id="bootstrapEditor">
   <link href="../../wwwroot/RecursosPDF/Contrato.Caratula.css" rel="stylesheet" id="bootstrapServidor">
</head>

<body style="
   background-image: url('https://@@SERVER/pdf/imagen_fondo2.png');
   background-repeat: repeat;
   background-color: rgba(255,255,255, 0.9);
   background-blend-mode: lighten;
   font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
">
   <div style="margin: 10px;">
      <!-- inicio <> cabecera -->
      <div class="invoice-company" style="height: 65px;">
         <span class="pull-right hidden-print">
         </span>
         <div style="float: right; margin-top: 8px; text-align: right; font-size: 13px;">
            <strong>1 DE ENERO DE 2021</strong>
            <br /><strong>PAGINA 2 DE 3</strong>
            <br />NO. CONTRATO:&nbsp;<strong>123456778901</strong>
         </div>
      </div>
      <hr class="mt-3">
      <!-- fin <> cabecera -->
      <!-- inicio <> detalle cabecera -->
      <div style="text-align: justify; font-size: 9px !important;">
         <div class="col-sm-6 col w-25 d-table-cell ps-4 pe-3">
            <p>
               CONTRATO DE APERTURA DE CR&Eacute;DITO EN CUENTA CORRIENTE para el uso de Vales para Pr&eacute;stamo en
               Efectivo, que celebran por una parte , a quien se le denominara "LA ACREDITANTE", representada porla
               persona que firma al calce la Car&aacute;tula del presente Contrato; por otra parte, como acreditado la
               socia, cuyo nombre qued&oacute; asentado enla Car&aacute;tula del Presente Contrato, a quien en lo
               sucesivo se le denominar&aacute; "LA SOCIA INDEPENDIENTE"; y como obligadosolidario y aval el
               Obligado Solidario, cuyo nombre qued&oacute; asentado en laCar&aacute;tula del Presente Contrato, en su
               car&aacute;cter de "OBLIGADOSOLIDARIO", para lo cual las partes otorgan las siguientes:
            </p>
            <div class="text-center mb-3 mt-1">
               <p class="text fw-bold" style="font-size: 15px;">DECLARACIONES</p>
            </div>
            <p>
               <strong>I.- DECLARA "LA ACREDITANTE" QUE:</strong>
            </p>
            <p>
               <strong>a)</strong> Es una sociedad an&oacute;nima de capital variable, constituida conforme a la
               legislaci&oacute;n Mexicana.
            </p>
            <p>
               <strong>b)</strong> Dentro de su objeto social se encuentra la realizaci&oacute;n habitual y profesional
               de operaciones de cr&eacute;dito. Sus oficinas principales se ubicanen.
            </p>
            <p>
               <strong>c)</strong> Previamente a la celebraci&oacute;n del presente contrato, inform&oacute; a "LA
               SOCIA INDEPENDIENTE" el Costo Anual Total (CAT), as&iacute;como su c&aacute;lculo,
               utilizaci&oacute;n y en su caso, de acuerdo a las disposicionesemitidas por el Banco de M&eacute;xico en
               la circular n&uacute;mero 15/2007 de fecha29 de noviembre de 2007, considerando que el
               CAT es para fines informativos y de comparaci&oacute;n exclusivamente.
            </p>
            <strong>d)</strong> Previamente a la celebraci&oacute;n del presente acto, estim&oacute; la viabilidad
            depago de "LA SOCIA INDEPENDIENTE" vali&eacute;ndose para ellode un an&aacute;lisis a
            partir de informaci&oacute;n cuantitativa y cualitativa quepermita establecer su solvencia crediticia y
            capacidad de pago.
            <p class="mt-3">
               <strong>II.- DECLARA "LA SOCIA INDEPENDIENTE" QUE:</strong>
            </p>
            <p>
               <strong>a)</strong> Se llama como consta en la Car&aacute;tula del presente
               Contrato, que tienenacionalidad mexicana, que es mayor de edad, que su domicilio es else&ntilde;alado,
               que su Registro Federal de Contribuyentes es el que se&ntilde;alaen la misma Car&aacute;tula, que su
               actividad econ&oacute;mica es ejercer elcomercio en forma independiente y que la informaci&oacute;n
               contenida en el presente contrato, as&iacute; como en la solicitud de cr&eacute;dito y cualquier
               otrodocumento que haya entregado a "LA ACREDITANTE", es ver&iacute;dica.
            </p>
            <p>
               <strong>b)</strong> De conformidad con el art&iacute;culo 17 fracci&oacute;n IV de la Ley Federal para
               laPrevenci&oacute;n e Identificaci&oacute;n de Operaciones con Recursos deProcedencia Il&iacute;cita
               (LFPIORPI) se considera como una actividadvulnerable el ofrecimiento habitual o profesional de
               pr&eacute;stamos ocr&eacute;ditos, con o sin garant&iacute;a, por parte de sujetos distintos a
               lasEntidades Financieras.
            </p>
            <p>
               <strong>c)</strong> Para cumplir con el art&iacute;culo 18 de la LFPIORPI ,"LA ACREDITANTE",ha exhibido
               copias de los documentos que se relacionan a continuaci&oacute;n:
            </p>
            <p class="fst-italic">
               <span class="fw-bold fst-italic">1.</span> Registro Federal de Contribuyentes (con homoclave) y
               C&eacute;dula deIdentificaci&oacute;n Fiscal (en caso de persona f&iacute;sica con actividadempresarial).
            </p>
            <p class="fst-italic">
               <span class="fw-bold fst-italic">2.</span> Documento comprobatorio de su domicilio (boleta predial,
               recibo deluz, de tel&eacute;fono, o cualquier otro documento aceptable para "LA ACREDITANTE").
            </p>
            <p class="fst-italic">
               <span class="fw-bold fst-italic">3.</span> Identificaci&oacute;n personal que deber&aacute; ser en todo
               caso un documentooriginal oficial emitido por autoridad competente, vigente, en dondeaparezca
               fotograf&iacute;a, firma del portador y, en su caso, domicilio.
            </p>
            <p class="fst-italic">
               <span class="fw-bold fst-italic">4.</span> Constancia de la Clave &Uacute;nica de Registro de
               Poblaci&oacute;n, expedida porla Secretar&iacute;a de Gobernaci&oacute;n, (en caso de contar con ella).
            </p>
            <p>
               <strong>c)</strong> Previamente a la celebraci&oacute;n del presente acto, "LA ACREDITANTE"le ha
               informado el contenido y alcance del mismo, los cargos,comisiones o gastos que se generar&aacute;n por el
               cr&eacute;dito que se otorga, as&iacute;como el Costo Anual Total (CAT) correspondiente, el cual se
               proporcionapara fines informativos y de comparaci&oacute;n exclusivamente.
            </p>
            <p>
               <strong>d)</strong> Previamente a la celebraci&oacute;n del presente acto, otorg&oacute; a "LA
               ACREDITANTE" su autorizaci&oacute;n por escrito para que realizar&aacute; lainvestigaci&oacute;n de su
               historial crediticio en los t&eacute;rminos de lo previsto en laLey para Regular las Sociedades de
               Informaci&oacute;n Crediticia.
            </p>
            <p>
               <strong>e)</strong> Que est&aacute; de acuerdo en pagar una comisi&oacute;n que tiene como
               prop&oacute;sitocubrir el saldo deudor a "LA ACREDITANTE" en caso de fallecimiento.
            </p>
            <p class="mt-3"><strong>III.- DECLARA EL "OBLIGADO SOLIDARIO" QUE:</strong></p>
            <p>
               <strong>a)</strong> Se llama como ha quedado escrito, que tienen nacionalidad mexicana,que es mayor de
               edad, que tanto su domicilio como su Registro Federalde Contribuyentes es el que se&ntilde;ala en la
               Car&aacute;tula del presente Contrato,que su actividad econ&oacute;mica es ejercer el comercio en
               formaindependiente y que la informaci&oacute;n contenida en el presente contrato, as&iacute; como en la
               solicitud de cr&eacute;dito y cualquier otro documento que hayaentregado a "LA ACREDITANTE", es
               ver&iacute;dica
            </p>
            <p>
               <strong>b)</strong> Teniendo capacidad legal, comparece al presente contrato por supropio derecho como
               Obligado Solidario de "LA SOCIA INDEPENDIENTE", asumiendo la obligaci&oacute;n de pagar por
               s&iacute; mismo a "LA ACREDITANTE", las cantidades de dinero que se le adeuden conmotivo del presente
               contrato.
            </p>
            <p>
               <strong>En virtud de lo anterior, las partes otorgan las siguientes:</strong>
            </p>
         </div>
         <div class="col-sm-6 w-25 d-table-cell ps-3 pe-4">
            <div class="text-center mb-3 mt-1 fs-3 text fw-bold">
               <p class="text fw-bold" style="font-size: 15px;">
                  CLAUSULAS
               </p>
            </div>
            <p>
               <strong>PRIMERA.- APERTURA DE CR&Eacute;DITO:</strong> En este acto, "LA ACREDITANTE", concede un
               cr&eacute;dito en cuenta corriente hasta por lacantidad del Monto Total del Cr&eacute;dito
               se&ntilde;alado en la
               Car&aacute;tula delpresente Contrato, a "LA SOCIA INDEPENDIENTE" quienacepta, en los
               t&eacute;rminos y condiciones previstos en el presente contrato.En el importe del cr&eacute;dito no
               quedan comprendidos los intereses,comisiones, gastos y dem&aacute;s accesorios legales que deba cubrir
               "LA SOCIA INDEPENDIENTE" a "LA ACREDITANTE" y que seestipulan en el presente contrato. La
               Car&aacute;tula forma parte de estecontrato.
            </p>
            <p>
               <strong>SEGUNDA.- L&Iacute;MITE DE CR&Eacute;DITO:</strong> Durante la vigencia del Contrato, las partes
               convienen en que "LA ACREDITANTE" tendr&aacute; la facultad de modificar, con base en sus
               pol&iacute;ticas y la legislaci&oacute;n aplicable, el MontoTotal del Cr&eacute;dito, en el entendido,
               que en caso de un incremento odisminuci&oacute;n en el Monto total del Cr&eacute;dito, "LA ACREDITANTE"
               deber&aacute;notificar a "LA SOCIA INDEPENDIENTE" dicha situaci&oacute;n porescrito o mediante
               medios electr&oacute;nicos.
            </p>
            <p>
               <strong>TERCERA. REVOLVENCIA:</strong> El cr&eacute;dito tiene el car&aacute;cter de revolvente, sin que
               el rembolso total o parcial del cr&eacute;dito pueda exceder de la fechade vencimiento establecida en el
               presente instrumento. La revolvenciaqueda sujeta a las condiciones y/o modalidades de disposici&oacute;n
               que se indican en la cl&aacute;usula de DISPOSICI&Oacute;N. En consecuencia, "LA SOCIA
               INDEPENDIENTE" podr&aacute; hacer pagos anticipadospara la amortizaci&oacute;n de las cantidades de que
               haya dispuesto &eacute;l o laspersonas que hubiera autorizado para realizar disposiciones de dinerocon
               cargo al cr&eacute;dito, en rembolso parcial o total, quedando facultado,mientras no venza el plazo de
               vigencia del presente contrato, a realizar,por s&iacute; o por conducto de sus autorizados, nuevas
               disposiciones del saldoque resulte a su favor, cuyas disposiciones se realizar&aacute;n en la
               forma prevista en la cl&aacute;usula de <strong>VALIDAR!?</strong>
            </p>
            <p class="fw-bold">
               DISPOSICI&Oacute;N.
            </p>
            <p>
               Las partes acuerdan que las remesas rec&iacute;procas que se efect&uacute;en, seanotar&aacute;n como
               partidas de abono y/o cargo en una cuenta,constituyendo en todo momento el saldo que resulte, el
               cr&eacute;ditodisponible y, en su caso, exigible, oblig&aacute;ndose en consecuencia "LA SOCIA
               INDEPENDIENTE" a restituir a "LA ACREDITANTE" el total de las cantidades de dinero de que haya dispuesto
               y que resultena su cargo.
            </p>
            <p>
               Las partes acuerdan que cada cambio de categor&iacute;a de "LA SOCIA INDEPENDIENTE" de acuerdo a
               las pol&iacute;ticas de "LA ACREDITANTE" se har&aacute; una revisi&oacute;n y evaluaci&oacute;n del
               comportamientode la cuenta, en dicha revisi&oacute;n se podr&aacute; determinar el vencimientoanticipado,
               en cuyo caso "LA SOCIA INDEPENDIENTE" deber&aacute; liquidar el saldo insoluto del cr&eacute;dito
               a m&aacute;s tardar dentro del D&iacute;aH&aacute;bil siguiente a que se le notifique dicha
               determinaci&oacute;n. Para efectos del presente Contrato, se considera D&iacute;a
               H&aacute;bil cualquier d&iacute;a distinto as&aacute;bado, domingo o d&iacute;a festivo,
            </p>
            <p>
               en el que las instituciones de cr&eacute;dito en la Ciudad de M&eacute;xico, Distrito Federal,
               est&eacute;n autorizadas para abrir al p&uacute;blico para la realizaci&oacute;n deoperaciones bancarias,
               tal y como lo establezca, de tiempo en tiempo, laComisi&oacute;n Nacional Bancaria y de Valores en el
               Diario Oficial de laFederaci&oacute;n.
            </p>
            <p><strong>CUARTA. VIGENCIA:</strong> El presente contrato estar&aacute; vigente hasta la fechade
               vencimiento se&ntilde;alada en la Car&aacute;tula del presente Contrato. Alvencimiento de ese plazo, el
               contrato se prorrogar&aacute; autom&aacute;ticamentepor per&iacute;odos consecutivos de 18 (dieciocho)
               meses, con excepci&oacute;n de los casos de restricci&oacute;n o denuncia del cr&eacute;dito.
            </p>
            <p>
               A partir de la fecha de firma, "LA SOCIA INDEPENDIENTE"cuenta con un per&iacute;odo de gracia de
               10 D&iacute;as H&aacute;biles, para cancelarlo,siempre y cuando no hubiere dispuesto del cr&eacute;dito
               que se le concede eneste acto.
            </p>
            <p>
               <strong>QUINTA. DESTINO:</strong> "LA SOCIA INDEPENDIENTE" se obligaa invertir el importe del
               cr&eacute;dito para la adquisici&oacute;n de bienes de consumopor cuenta propia o por cuenta de terceros.
            </p>
            <strong>SEXTA. DISPOSICI&Oacute;N:</strong> "LA SOCIA INDEPENDIENTE"dispondr&aacute; del
            cr&eacute;dito de la siguiente forma:
            <p>
               <strong>a)</strong> mediante retiros parciales de dinero, que realice por s&iacute; mismo; o bien,
            </p>
            <p>
               <strong>b)</strong> pagando "LA ACREDITANTE" una suma determinada de dinero aterceras personas que "LA
               SOCIA INDEPENDIENTE" designepara que dichas personas adquieran bienes de consumo ("LOS TERCEROS
               AUTORIZADOS"), en el entendido que "LOS TERCEROS AUTORIZADOS" deber&aacute;n exhibir a "LA ACREDITANTE"
               la autorizaci&oacute;n denominada VALE DINERO que les entregue "LA SOCIA INDEPENDIENTE". Para
               tales efectos "LA SOCIA INDEPENDIENTE" celebrar&aacute; con "LA ACREDITANTE" un contrato
               demandato.
            </p>
            <p>
               Para que "LOS TERCEROS AUTORIZADOS" puedan realizar disposiciones de dinero con cargo al presente
               cr&eacute;dito, deber&aacute;n presentarse ante las oficinas de "LA ACREDITANTE", y exhibir
               laautorizaci&oacute;n que para tales efectos le hubiera entregado "LA SOCIA INDEPENDIENTE"
               denominada VALE DINERO, cuyo formato debidamente suscrito por las partes, formaparte integrante del
               presente instrumento como anexo. Al efecto, "LOS TERCEROS AUTORIZADOS" deber&aacute;n exhibir
               identificaci&oacute;n oficial y suscribir el recibo y/o pagar&eacute; correspondiente a la
               disposici&oacute;n de dineroque realice.
            </p>
            <p>
               Las partes acuerdan que las disposiciones que con cargo al presentecr&eacute;dito realicen las personas
               autorizadas por "LA SOCIA INDEPENDIENTE", se entender&aacute;n como efectuadas por &eacute;ste,
               quedandoobligado "LA SOCIA INDEPENDIENTE" a rembolsar a "LA ACREDITANTE", las sumas de dinero que
               correspondan a dichasdisposiciones, as&iacute; como los accesorios que en t&eacute;rminos del
               presentecontrato se causaren.
            </p>
         </div>
      </div>
   </div>
</body>

</html>